Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/2000_2s.doc.tmx
Source language: sme
Languages: nob

source: Doaibmabijuid dáfus mat galggašedje heivehit boazologu orohagaid guohtumii , ferte Sámedikki mielas prosentalaš njuovvangáibádusa vuođus beassat geassit eret 20 njiŋŋelasa .
nob: « I forbindelse med tiltak for å tilpasse reintallet til beitegrunnlaget , mener Sametinget at det i det prosentvise reduksjonskravet må gis et bunnfradrag på 20 simler . »

source: Čuokkis 3.2 " Ekonomalaš dilálašvuohta " Nubbi oassi rievdaduvvo čuovvovaččat :
nob: Pkt 3.2 « Den økonomiske situasjonen » - andre avsnitt endre til følgende :

source: ... gos evttohuvvo bidjat oktii geasseorohagaid nu ahte šattaše geassesiiddat dain geasseorohagain gos dál leat 2 dahje eanet siiddat geasset .
nob: « ... foreslås sammenslåingen av sommersiidaer i de sommerdistrikter hvor det i dag er 2 eller flere driftsgrupper om sommeren .

source: Dát unnidivččii infrastruktuvrra ja doallogoluid dovdomassii .
nob: Dette vil kunne redusere infrastruktur og driftskostnader betraktelig » .

source: Čuokkis 4.3 " Ovddidan ja investerendoaibmabijut " 5. oassi , 2. cealkagii lasihuvvo :
nob: Pkt 4.3 « Utviklings- og investeringstiltak » - 5 avsnitt 2 setning tilføyes :

source: " ... maiddái olggobealde doaibmabidjoorohagaid .
nob: « ... også utenfor tiltaksdistriktene .

source: Ortnet berre gustot miehtá riikka . "
nob: Ordningen bør gjelde hele landet . »

source: 6. oassi , 1. cealkka , cealkka rihku maŋábealde sihkkojuvvo .
nob: 6 avsnitt 1. setning - setning etter komma strykes .

source: 6. oassi , 2. cealkka
nob: 6 avsnitt , 2. setning :

source: " Sámedikki mielas lea buorre go ortnet joatká , ja berre árvvoštallat vuolidit ahkemeari 62 jagis 57 jahkái .
nob: « Sametinget er positiv til at ordningen videreføres , og det bør vurderes nedsettelse av aldersgrensen fra 62 til 57 år . »

source: Čuokkis 4.6 " Dilálašvuođat Tromssas " 2. oassi rievdaduvvo :
nob: Pkt. 4.6 « Forholdene i Troms » - 2 avsnitt endres til :

source: " Sámedikki mielas leat doaibmabijut buorit , muhto meine ahte iešmáksogáibádus lea beare allat .
nob: « Sametinget er positiv til tiltakene , men mener egenandelen er for stor .

source: Berre baicca juolludit goluidgokčama gitta 60% rádjái .
nob: I stedet bør det innvilges en dekning på inntil 60 % .

source: Ollusat dáin leat boazodoallit geain lea juo hui heajos ekonomiija , ja sii leat gillán stuora vahágiid maid lea váttis guoddit . "
nob: Mange av de berørte er utøvere som allerede har en meget anstrengt økonomi og har lidt store tap som er vanskelig å bære » .

source: Čuokkis 4.6 " Dilálašvuođat Tromssas "
nob: Pkt 4.6 « Forholdene i Troms » - Nytt avsnitt :

source: " Tromssa roassodili oktavuođas berre álggahit čuovvovaš doaimmaid :
nob: « Det bør i tilknytning til krisesituasjonen i Troms iverksettes følgende tiltak :

source: Njuovvangáibádusain addo dispensašuvdna daidda doaluide geat leat joksan produkšuvdnadoarjaga maŋemus 5 jagis .
nob: Dispensasjon fra slaktekravene*

source: Miessenjuovvangáibádus loahpahuvvo
nob: Krav om kalveslakt frafalles

source: Ásahit roassofoandda
nob: Opprettelse av krisefond

source: 5 jagi ealloceggenáigodat
nob: Oppbyggingsperiode på 5 år

source: 39 áirasis ledje 38 čoahkis .
nob: Av 39 representanter var 38 tilstede .

source: Eavttuhus 1 hilgojuvvui 5 jiena vuostá .
nob: Forslag 1 ble forkastet mot 5 stemmer .

source: Eavttuhus 2 čuo. 4.3 nubbi ja goalmmát oasi rájes gitta čuo. 4.6 mearriduvvojedje ovttajienalaččat .
nob: Forslag 2 , unntatt pkt. 2 , 3.1 og 4.3 , ble enstemmig vedtatt .

source: Eavttuhus 2 čuo. 2 mearriduvvui 33 jienain
nob: Forslag 2 , pkt. 2 , ble vedtatt med 33 stemmer .

source: Eavttuhus 2 čuo. 3.1 mearriduvvui 33 jienain .
nob: Forslag 2 , pkt. 3.1 , ble vedtatt med 33 stemmer .

source: Eavttuhus 2 čuo. 4.3 viđát oassái mearriduvvui 22 jienain .
nob: Forslag 2 , pkt. 4.3. , 5. avsnitt , ble vedtatt med 22 stemmer .

source: Ing-Lill Pavall
nob: Ing-Lill Pavall , saksordfører

source: 2 2000 Boazodoallošiehtadallamiid VUOÐÐU
nob: 2 Grunnlaget for reindriftsforhandlingene 2000

source: 3 - EAMBBO EALÁHUSA OVDÁNEAMI BIRRA
nob: 3 Nærmere om utviklingen i næringen

source: Joksan dihte Stuorradikki mihttomeari ekologalaš , ekonomalaš ja kultuvrralaš ceavzi boazoealáhusa hárrái , leat biddjon njeallja váldohástalusa :
nob: For å nå Stortingets målsetting om en økonomisk , økologisk og kulturelt bærekraftig reindrift er det satt opp fire hovedutfordringer :

source: Sámediggi lea maid evttohan ođđa guođohanáiggiid seastin dihte dálveguohtumiid , gč. mearrádusa áššis 23/99 Boazodoallostivrra 1998 jahkedieđáhus .
nob: Sametinget har også foreslått fastsettelse av nye beitetider for å avlaste vinterbeitene , se vedtak i sak 23/99 Reindriftsstyrets årsmelding 1998 .

source: Sámediggi lea ovdal evttohan doaibmabijuid mat geahpedivčče goluid .
nob: Sametinget har tidligere fremmet konkrete forslag til kostnadsbesparende tiltak .

source: Dan oktavuođas čujuhit mearrádussii áššis 23/99 Boazodoallostivrra 1998 jahkedieđáhus , gos evttohuvvo bidjat oktii geasseorohagaid nu ahte šattaše geassesiiddat dain geasseorohagain gos dál leat 2 dahje eanet siiddat geasset .
nob: I den sammenheng vises det til vedtak i sak 23/99 Reindriftsstyrets årsmelding 1998 , der det foreslås sammenslåingen av sommersiidaer i de sommerdistrikter hvor det i dag er 2 eller flere driftsgrupper om sommeren .

source: 4 - EAMBBO Boazodoallošiehtadusa BIRRA
nob: 4 Nærmere om reindriftsavtalen

source: Ortnet berre gustot miehtá riikka .
nob: Ordningen bør gjelde hele landet .

source: Boazodoalu árrapenšoneren bisuhuvvo .
nob: Tidligpensjonsordning i reindriften opprettholdes .

source: Sámedikki mielas lea buorre go ortnet joatká , ja berre árvvoštallat vuolidit ahkemeari 62 jagis 57 jahkái .
nob: Sametinget er positiv til at ordningen videreføres , og det bør vurderes nedsettelse av aldersgrensen fra 62 til 57 år .

source: Seammalágan ortnet lea maid finnmárku ráhkaduvvon .
nob: Tilsvarende ordning gjelder for Finnmark .

source: Lea biddjon 1 miljon kruvdnu geargguvuođadoaibmabijuide .
nob: Det er satt av inntil 1 million for beredskapstiltak .

source: Sámedikki mielas leat doaibmabijut buorit , muhto meine ahte iešmáksogáibádus lea beare allat .
nob: Sametinget er positiv til tiltakene , men mener egenandelen er for stor .

source: Ollusat dáin leat boazodoallit geain lea juo hui heajos ekonomiija , ja sii leat gillán stuora vahágiid maid lea váttis guoddit .
nob: Mange av de berørte er utøvere som allerede har en meget anstrengt økonomi og har lidt store tap som er vanskelig å bære .

source: Tromssa roassodili oktavuođas berre álggahit čuovvovaš doaimmaid :
nob: Det bør i tilknytning til krisesituasjonen i Troms iverksettes følgende tiltak :

source: 5 - Boazodoallošiehtadallamiid LOAHPPAPROTOKOLLA
nob: 5 Sluttprotokollen fra reindriftsforhandlingene

source: Ášši meannudeapmi loahpahuvvui miessemánu 26. b. dii. 12.45 .
nob: Saken avsluttet 26. mai 2000 kl. 12.45 .

source: Ášši meannudeapmi álggahuvvui miessemánu 25. b. dii. 17.45 .
nob: Saken påbegynt 25. mai 2000 kl. 17.45 .

source: NOU 1999:22 Domstolen i første instans ( ovdal sáddejuvvon )
nob: NOU 1999:22 Domstolen i første instans

source: Justisdepartemeantta 07.99 reive
nob: Høringsbrev av 14.07.99 fra Justisdepartementet

source: Sámedikki mearrádus áššis 48/99
nob: Sametingets vedtak i sak 48/99

source: Kárášjoga gieldda 17.11.99 gulaskuddancealkámuš
nob: Høringsuttalelse av 17.11.99 fra Karasjok kommune

source: Deanu gieldda 18.11.99 gulaskuddancealkámuš
nob: Høringsuttalelse av 18.11.99 fra Tana kommune

source: Unjárgga gieldda 03.02.00 gulaskuddancealkámuš
nob: Høringsuttalelse av 03.02.00 fra Nesseby kommune

source: Porsáŋggu gieldda 23.12.99 gulaskuddancealkámuš
nob: Høringsuttalelse av 23.12.99 fra Porsanger kommune

source: Guovdageainnu suohkana 21.12.99 gulaskuddancealkámuš
nob: Høringsuttalelse av 21.12.99 fra Kautokeino kommune

source: Kopiija Kárášjoga gieldda 23.12.99 reivves Justisdepartementii
nob: Kopi av brav av 23.12.99 fra Karasjok kommune til Justisdepartementet

source: Kopiija Deanu gieldda 24.12.99 reivves Justisdepartementii
nob: Kopi av brav av 24.12.99 fra Tana kommune til Justisdepartementet

source: Sámediggi dáhtošii Sis-Finnmárkku guovllurievtti biddjojuvvot Kárášjohkii .
nob: Sametinget går inn for at Indre Finnmark distriktsrett lokaliseres til Kárášjohka .

source: Ráđđelahttu Isak Mathis O. Hætta ovddida čuovvovaš unnitlohkoevttohusa Sis-Finnmárkku guovllurievtti báikki ektui :
nob: Rådsmedlem Isak Mathis O. Hætta fremmer følgende mindretallsforslag når det gjelder lokalisering av Indre Finnmark distriktsrett :

source: Sámediggi bidjá merkii ahte Strukturlávdegoddi evttoha bidjat Sis-Finnmárkku guovllurievtti Kárášjohkii .
nob: Sametinget registrer at Strukturutvalget foreslår å lokalisere Indre Finnmark distriktsrett til Kárášjohka .

source: Ášši ferte geahččat viidábut go maid lávdegoddi lea dahkan báikki mearrideami ektui .
nob: Saken må ses i større sammenheng enn det utvalget har gjort med hensyn til lokalisering .

source: Dás ferte vuhtii váldit ovttasbarggu Sámi allaskuvllain dulkaoahpahusa ja sámegiela ovddideami ektui riektegiellan , ja ovttasbarggu Sámi Instituhtain man bargun lea dutkat sámi riekteáddejumi .
nob: Spesielt gjelder dette i forhold til samarbeid med Samisk høgskole med tolkeutdanning og utvikling av samisk som rettspråk , Nordisk Samisk institutt med forskning på samisk rettsoppfatning .

source: Dasto ferte vuhtii váldit dan ahte boahtteáiggis sáhttá šaddat dárbu johtalit miehtá sámi , ja dalle ferte erenoamážit vuhtii váldit gaskkaid Tromsii , Norlándii ja Trøndeláhkii .
nob: I tillegg må en ta hensyn til eventuell fremtidig ambulering til hele det samiske område , og da må en særlig ta i betraktning avstanden til Troms , Nordland og Trøndelag .

source: Dasto livččii geográfalaš lagašvuođas stuorra signálabeaktu Ruttii ja Supmii , nu ahte maiddái dat ge buorebut dohkkehišgoađášedje sápmelaččaid riektejurddašeami .
nob: Geografisk nærhet vil dessuten kunne ha stor signaleffekt til Sverige og Finland , slik at også de i større grad vil anerkjenne samenes rettstenkning .

source: Sámediggi atná deatalažžan bidjat duopmostuolu dakkár báikái mii atná iežas sámi guovlun .
nob: Sametinget ser viktigheten av å plassere en domstol til et område som anerkjenner seg som samisk område .

source: Sámediggi evttohage dán vuođul bidjat Sis-Finnmárkku guovllurievtti Guovdageidnui .
nob: På bakgrunn av dette foreslår Sametinget å lokalisere Indre Finnmark distriktsrett til Guovdageaidnu .

source: Oktasaš eavttuhus , Guovddášbellodaga , Sámi válgalihttu , Bargiidbellodaga sámediggejoavkkuin :
nob: Fellesforslag fra AP ’ s SP ’ s og SVF ’ s sametingsgrupper :

source: Ollislaš árvvoštallama vuođul háliida Sámediggi ahte Sis-Finnmárkku guovlluriekti biddjojuvvo Detnui .
nob: Ut fra en samlet vurdering går Sametinget inn for at Indre Finnmark distriktsrett lokaliseres til Deatnu-Tana .

source: Sámediggeráđi eanetlohkoárvalus biddjojuvvui Sámediggeráđi unnitlohkoárvalusa ja oktasašárvalusa vuostá .
nob: Sametingsrådets flertallsinnstilling ble satt opp mot Sametingsrådets mindretallsinnstilling og fellesforslaget .

source: Ráđi unnitlohkoárvalus oaččui 5 jiena , eanetlohkoárvalus 10 jiena ja oktasaš árvalus 24 jiena .
nob: Rådets mindretallsinnstilling fikk 5 stemmer , flertallsinnstillingen 10 stemmer og fellesforslaget 24 stemmer .

source: Sámediggeráđi eanetlohkoárvalus biddjojuvvui oktasašárvalusa vuostá .
nob: Sametingsrådets flertallsinnstilling ble satt opp mot fellesforslaget .

source: Oktasašárvalus mearriduvvui 29 jienain .
nob: Fellesforslaget ble vedtatt med 29 stemmer .

source: Ráđi eanetlohkoárvalus oaččui 10 jiena .
nob: 10 stemmer ble avgitt til rådets flertallsinnstilling .

source: Sven-Roald Nystø , áššejođiheaddji
nob: Sven-Roald Nystø , saksordfører

source: Nils Henrik Måsø Isak M. O. Hætta
nob: Nils Henrik Måsø Isak Mathis O. Hætta

source: Isak M. O. Hætta Nils Henrik Måsø
nob: Isak Mathis O. Hætta Nils Henrik Måsø

source: Per Solli ( čoahkkinortnegii )
nob: Per Solli ( til voteringen )

source: Amund Eriksen ( čoahkkinortnegii )
nob: Amund Eriksen ( til voteringen )

source: Egil Olli ( čoahkkinortnegii )
nob: Egil Olli ( til voteringen )

source: Isak M. O. Hætta ( čoahkkinortnegii )
nob: Isak Mathis O. Hætta ( til voteringen )

source: Ášši meannudeapmi loahpahuvvui miessemánu 25. b. dii. 19.00 .
nob: Saken avsluttet 25. mai 2000 kl. 19.00 .

source: Ášši meannudeapmi álggahuvvui miessemánu 26. b. dii. 09.00 .
nob: Saken påbegynt 26. mai 2000 kl. 09.00 .

source: Sámi oahpahusráđi mearrádus áššis R 21/99 - Strategálaš plána
nob: Samisk utdanningsråds vedtak i sak R 21/99 Strategisk plan

source: 1.1 Mat leat sámi oahpponeavvut ?
nob: 1.1 Hva er samiske læremidler ?

source: Sámi oahpponeavvut definerejuvvojit formálalaččat oahppogirjin maid Sámediggi galgá dohkkehit dákkár oahpponeavvuid dohkkeheami njuolggadusaid vuođul .
nob: Samiske læremidler kan formelt defineres som lærebøker som krever godkjenning av Sametinget etter reglene for godkjenning for slike læremidler .

source: Dát ipmárdus gokčá dušše unna oasáža oahpponeavvuin mat berrejit gávdnot pedagogalaš fálaldahkan oahpahusbirrasis .
nob: En slik forståelse dekker bare en begrenset del av de læremidler som bør være tilgjengelige som pedagogiske tilbud i læringsmiljøet .

source: Danne ferte ráhkadit viidát ja eambbo relevánta definišuvnna sámi oahpponeavvuid dáfus .
nob: Det må derfor legges til grunn en bredere og mer relevant definisjon av læremidler .

source: Dán strategalaš plánas ipmirdit sámi oahpponeavvuid čuovvovaččat :
nob: I denne strategiske planen vil samiske læremidler bli forstått som :

source: Oahpponeavvut mat ráhkaduvvojit ja almmuhuvvojit sámi mánáide mánáidgárddiin , sámi ohppiide vuođđoskuvllas ja joatkkaoahpahusas , maiddái erenoamášoahpahusa várás , ja rávisolbmuidoahpahusa oasseváldiide dáid skuvlašlájaid oktavuođas .
nob: Læremidler utviklet og utgitt til bruk for samiske barn i barnehager , samiske elever i grunnskole og videregående opplæring , herunder spesialundervisning , og deltakere i voksenopplæringstiltak i tilknytning til disse skoleslagene .

source: Sámi diliid čilgehusat buot Norgga ohppiid oahpponeavvuin , gč. St dieđ nr 41 ( 1996-97 ) 9.4 kap. , ja 10 jagi vuođđoskuvlla oahppoplánain , Prinsihpat ja njuolggadusat vuođđoskuvlla oahpahussii .
nob: Beskrivelser av samiske forhold i læremidler for alle norske elever , jfr. St meld nr 41 ( 1996-97 ) kap 9.4 , og Læreplanverket for den 10-årige grunnskolen , Prinsipp og retningslinjer for opplæringa i grunnskulen .

source: Oahpponeavvut mat almmuhuvvojit sámegillii , mii mearkkaša davvisámegillii , julevsámegillii ja lullisámegillii .
nob: Læremidler utgitt på de samiske språk , dvs. nordsamisk , lulesamisk og sørsamisk .

source: Dása gullet maiddái dárogiel dahje eará giela oahpponeavvut sámi diliid birra dahje eará diliid birra main lea mearkkašupmi sápmelaččaide .
nob: Læremidler om samiske forhold eller forhold av betydning for den samiske befolkning , utgitt på norsk eller et annet språk , regnes også med .

source: Oahpponeavvut , namuhuvvon ovddit čuoggáin , maid sámi girječállit dahje buvttadeaddjit leat ráhkadan .
nob: Læremidler , nevnt i foregående punkter , som er utviklet av samiske forfattere eller produsenter .

source: Definišuvdnii sáhttet maiddái gullat oahpponeavvut maid earát leat ráhkadan ja mat jorgaluvvojit sámegillii .
nob: Læremidler , utviklet av andre forfattere eller produsenter , men som oversettes til samisk , kan også omfattes av definisjonen .

source: Buotlágan oahpponeavvut nugo omd : Oahppogirjjit , bargogirjjit , oahpaheaddjerávvagat , gáiddusoahpahusprográmmat , prográmmagálvvut , jietnabáttit , video , čuovgagovat , transparenttat , plánsjat , bargočilgehusat , modeallat ja minstarat , spealut , stohkosat , dáidda- ja kulturdoahpagat ja eará neavvut mat galget almmustahttit sámi kultuvrra oahpahusbirrasis .
nob: Alle typer læremidler som f. eks Lærebøker , arbeidsbøker , lærerveiledninger , fjernundervisningsprogram , programvare , kassetter , video , lysbilder , transparenter , plansjer , arbeidsbeskrivelser , modeller og mønstre , spill , leker , kunst- og kulturuttrykk og andre midler for å gjøre samisk kultur synlig i læringsmiljøet .

source: 1.2 Višuvdna : Sámi giela , kultuvrra ja identitehta nannen ja ovdánahttin
nob: 1.2 Visjon : Styrking og utvikling av samisk språk , kultur og identitet

source: Višuvdna hábmejuvvo vuođđoskuvlla oahpahusa prinsihpaid ja njuolggadusaid Sámi oahppoplánaid vuođul .
nob: Visjonen tar utgangspunkt i prinsipper og retningslinjer for opplæringen i grunnskolen etter Det samiske læreplanverket .

source: Oktasaš skuvlla oassin lea sámi skuvla huksejuvvon dan prinsihpa ala ahte oahpahus galgá leat oktasaš ja ovttadássásaš ja ahte oahpahusa álginsadjin ja vuođđun galget leat sámi servodaga iešvuohta ja dárbbut .
nob: Som del av enhetsskolen bygger den samiske skolen på prinsippet om en enhetlig og likeverdig opplæring med utgangspunkt og ståsted i de samiske samfunns egenart og behov .

source: Oahpahusas galgá leat dakkár sisdoallu ja dakkár kvalitehta mii addá vuođđomáhtuid , mii dahká kultuvraárbbi eallin , mii movttiidahttá váldit atnui sámi kultuvrra ja sámegiela ja addá mánáide ja nuoraide miela leat aktiivvalažžan ja hutkájin sámi servodagas ja dáru servodagas .
nob: Opplæringen skal ha et innhold og kvalitet som gir grunnleggende kunnskap , levendegjør kulturarven , stimulerer til å ta den samiske kulturen og det samiske språket i bruk og inspirerer barn og unge til å være aktive og skapende mennesker i det samiske og det norske samfunn .

source: Sámi oahpponeavvut galget nannet ja ovdánahttit sámegiela , sámi kultuvrra ja sámi identitehta dan láhkái ahte mánát ja nuorat ovdánit ná :
nob: Samiske læremidler skal styrke og utvikle samisk språk , kultur og identitet slik at barn og unge utvikles til å være :

source: dárkkuhusa ozadeaddji olmmoš
nob: det meningssøkende mennesket

source: hutkkálaš olmmoš
nob: det skapende mennesket

source: bargi olmmoš
nob: det arbeidende mennesket

source: oppalaččat oahppan olmmoš
nob: det allmenndannede mennesket

source: ovttasbargi olmmoš
nob: det samarbeidende mennesket

source: birasdihtomielalaš olmmoš
nob: det miljøbevisste mennesket

source: integrerejuvvon olmmoš
nob: det integrerte mennesket

source: Višuvnnas lea sullii seamma sisdoallu go álgosáni prinsihpain ja njuolggadusain oahpahussii Sámi oahppoplánaid vuođul ja mihttomeriid oahppoplána oppalaš oasi vuođul .
nob: Visjonen har i stor grad det samme innhold som innledningen i prinsipper og retningslinjer for opplæring etter Det samiske læreplanverket og målene i læreplanens generelle del .

source: Dainnalágiin šaddá sámi oahpponeavvuid ráhkadeapmi njunuš veahkkeneavvun sámi álbmoga deatalaš mihttomeriid duohtandahkamis .
nob: Utvikling av samiske læremidler blir dermed en av de mest sentrale virkemidler for å realisere vesentlige mål for det samiske folk .

source: 2 Sámi oahpponeavvut - čilgehusat ja dárbbut
nob: 2 Samiske læremidler – beskrivelse og behov

source: 2.1 Diliid čilgen
nob: 2.1 Tilstandsbeskrivelse

source: Sámi oahpponeavvuid dili sáhttá dáinnalágiin čilget strategalaš plánaáigodaga álggus :
nob: Situasjonen for samiske læremidler kan ved starten av denne strategiske planperioden beskrives slik :

source: 2.1.1 Ohppiidlogu ovdáneapmi
nob: 2.1.1 Elevtallsutviklingen

source: Ohppiidlogu ovdáneapmi , ja nu maiddái oahpponeavvuid dárbu , lea dákkár plánaáigodaga álgogeahčen , 1999/2000 skuvlajagis :
nob: Elevtallsutviklingen og dermed etterspørselen etter læremidler er ved begynnelsen av planperioden , dvs. skoleåret 1999/2000 , som følger :

source: ( Gávdnojit 55 mánáidgárddi ja ossodaga main leat sámi fálaldagat oktiibuot 644 mánnái .
nob: Det er 55 barnehager og avdelinger med samisk tilbud til i alt 644 barn .

source: ( Leat oktiibuot 119 vuođđoskuvlla , 48 suohkanis , main lea oahpahus sámegielas ja sámegillii .
nob: Det er i alt 119 grunnskoler , fordelt på 48 kommuner , som har tilbud om opplæring i og på samisk .

source: Oktiibuot ožžot 2 347 oahppi sámegieloahpahusa .
nob: I alt 2 347 elever får samisk undervisning .

source: ( a ) Leat registrerejuvvon 971 oahppi geain lea sámegiella vuosttašgiellan , ja dan logus lea 950 oahppis davvisámegiella , 21 oahppis julevsámegiella ja ii ovttasge leat lullisámegiella vuosttašgiellan .
nob: Det er registrert 971 elever med samisk som førstespråk , hvorav 950 på nordsamisk , 21 på lulesamisk og ingen på sørsamisk .

source: ( b ) 811 oahppis lea sámegiella nubbingiellan , ja sis lea 771 oahppis davvisámegiella , 36 oahppis julevsámegiella ja 64 oahppis fas lullisámegiella váldosuopmanin .
nob: Det er 811 elever med samisk som andrespråk , hvorav 711 på nordsamisk , 36 på lulesamisk og 64 på sørsamisk .

source: ( c ) 559 oahppi ožžot oahpahusa fágas sámi giella ja kultuvra .
nob: 559 elever får opplæring i alternativet samisk språk og kultur .

source: 6 oahppis lea sámegiella válljenfágan .
nob: 6 elever har samisk som tilvalgsfag .

source: ( Leat oktiibuot 27 joatkkaskuvlla mat fállet sámegieloahpahusa .
nob: Det er i alt 27 videregående skoler som gir samisk undervisning .

source: 468 oahppi ožžot sámegieloahpahusa , ja sis lea
nob: 468 elever får samisk undervisning , fordelt med :

source: ( d ) 443 oahppis davvisámegiella ,
nob: 443 på nordsamisk ,

source: ( e ) 17 oahppis julevsámegiella ja
nob: 17 på lulesamisk og 8 på sørsamisk .

source: Dás eat logahala priváhta joatkkaskuvllaid .
nob: De private videregående skolene er ikke med i disse tallene .

source: Dasa lassin leat olu skuvllaid oahppit searvan bargomárkanoahpahussii .
nob: I tillegg har flere skoler elever tilknyttet arbeidsmarkedsopplæring .

source: Ohppiidlogu ovdáneapmi čájeha ahte lea stuora vejolašvuohta ohppiidlassáneapmái geat válljejit sámegiel oahpahusa .
nob: Elevtallsutviklingen viser at det ligger et stort potensiale for økning av elever som velger å få opplæring i samisk .

source: Lea jáhkehahtti ahte ohppiidlogu ovdáneapmi fágain sámegiella nubbingiellan ja sámi giella ja kultuvra stuorru eanemus boahttevaš jagiin .
nob: Det er grunn til å tro at elever som tar samisk som andrespråk og samisk språk og kultur vil vise en størst økning i de kommende årene .

source: Fágas sámegiella vuosttašgiellan ii dáidde dárbbašit vuordit namuhanveara lassánemiid .
nob: I samisk som førstespråk er det grunn til å tro at det ikke vil være stor økning .

source: Ferte almmatge deattuhit ahte oahpponeavvuid ráhkadeapmi dihto fágasuorggis dahje oahpahusdásis lea prinsihpalaččat seammá ležžet dál 10 dahje 1 000 oahppi geavahanjoavkkus .
nob: Det må imidlertid understrekes at arbeidet med å utvikle læremidler på et fagområde eller innen et utdanningsnivå i prinsippet vil være det samme enten brukergruppen består av 10 eller 1 000 elever .

source: Dainnalágiin šaddá ohppiidlogu ovdáneapmi dušše okta máŋgga faktuvrras mat váikkuhit oahpponeavvoráhkadeami .
nob: Elevtallsutviklingen blir dermed bare er en av flere faktorer som innvirker på utviklingsarbeidet .

source: 2.1.2 Dárbogokčan
nob: 2.1.2 Dekningsgraden

source: Oahpponeavvut iešguđetge oahpahusdásiin ja fágasurggiin eai govčča vuos guđege muddui buot dárbbuid .
nob: Dekningsgraden på de ulike utdanningsnivåer og fagområder er langt fra tilfredsstillende .

source: Visot golbma dási : Mánáidgárdi , vuođđoskuvla ja joatkkaoahpahus leat ožžon ođđa oahppoplánaid dahje rámmaplánaid mat gáibidit ođđa oahpponeavvuid ráhkadeami ja boares oahpponeavvuid ođasteami .
nob: Alle tre nivåer : Barnehage , grunnskole og videregående opplæring har fått nye læreplaner eller rammeplan som krever utvikling av nye og omarbeiding av gamle læremidler .
